/* audio converter quality setting. */
"Best" = "Màxima";

/* audio converter quality setting. */
"Better" = "Millor";

/* audio converter quality setting. */
"Fast" = "Ràpida";

/* audio converter quality setting. */
"Faster" = "Més ràpida";

/* audio converter priming method setting. */
"None" = "Cap";

/* audio converter quality setting.
   audio converter priming method setting. */
"Normal" = "Normal";

/* audio converter priming method setting. */
"Pre" = "Pre";

/* An audio converter parameter name for describing how data pipe is to be filled initially. */
"Priming Method" = "Mètode de Priming";

/* audio converter parameter description */
"Priming method for the sample rate converter." = "Mètode de Priming per al convertidor de la freqüència de mostreig.";

/* An audio converter parameter name. */
"Quality" = "Qualitat";

/* audio converter parameter description */
"Quality setting for the sample rate converter." = "Paràmetre de qualitat del convertidor de la freqüència de mostreig.";

